{
  "days": "Days (It is used in the Countdown component to indicate how many days are left.)",
  "hours": "Hours (It is used in the Countdown component to indicate how many hours are left.)",
  "minutes": "Minutes (It is used in the Countdown component to indicate how many minutes are left.)",
  "seconds": "Seconds (It is used in the Countdown component to indicate how many seconds are left.)",
  "waiting_list_message": "Put me on the waiting list! (It is used in event cards or in the details of an event for those events that have a waiting list activated.)",
  "sign_up": "Sign up (Label used in different buttons to indicate that a user can register for an event)",
  "whatsapp_community": "WhatsApp Community (Label used on group cards)",
  "whatsapp_open": "Open WhatsApp (Label used in CSL-type events to indicate that they can open the WhatsApp link on their cell phone.)",
  "whatsapp_open_computer": "Open WhatsApp on this computer (Label used in CSL-type events to indicate that they can open the WhatsApp link on their computer.)",
  "whatsapp_group": "WhatsApp group (Label used in different buttons to redirect users to the WhatsApp group or CMS page.)",
  "form_required": "Required field (Indicates that the field is required)",
  "form_invalid_email": "Not a valid email address (Indicates that the email format is incorrect)",
  "form_invalid_email_format": "Not a valid email address (Indicates that the email format is incorrect)",
  "form_invalid_phone": "Phone number may only contain numbers, +, and parentheses (). (Indicates that the phone number format is incorrect)",
  "form_invalid_phone_format": "Phone number may only contain numbers, +, and parentheses (). (Indicates that the phone number format is incorrect)",
  "form_postcode_error": "Enter a valid postal code (Indicates that the postal code format is incorrect)",
  "join_whatsapp": "Join Us to Our WhatsApp Community",
  "dropdown_select_label": "Select an option (Indicates that the user must select an option from the dropdown)",
  "footer_extra_text": "Milieudefensie is part of Friends of the Earth International (Text found in the footer)",
  "hubspot_error_privacy": "Your settings are blocking this form. Please add our website to the exceptions list of your adblocker, browser or network filter and refresh the page (Text displayed when HubSpot forms cannot be rendered due to security issues in certain browsers.)",
  "conference_mobile_whatsapp_message": "There is a {{service}} chat for this event! (Text used in the details of a CSL type event that has a conference link set.)",
  "conference_whatsapp_chat": "There is a WhatsApp chat for this event! (Used in the details of a CSL type event that has a conference link set.)",
  "conference_scan_qr": "Scan the QR code with your phone to stay updated about the action (Used in the details of a CSL type event that has a conference link set.)",
  "conference_signal_chat": "There is a Signal chat for this event! (Used in the details of a CSL type event that has a conference link set.)",
  "conference_signal_label": "Don’t have Signal yet? (Used to prompt users to download Signal if they haven't already.)",
  "download": "Download (Label to download the Signal app)",
  "conference_zoom_chat": "This is an online event. (Label used to indicate that a CSL event is online.)",
  "conference_zoom_link": "We’ve also sent the video call link to your email address: (Used to inform users about the video call link sent to their email.)",
  "form_first_name": "First name (It is used in various forms throughout the site.)",
  "form_last_name": "Last name (It is used in various forms throughout the site.)",
  "form_postcode": "Postal code (It is used in various forms throughout the site.)",
  "form_email": "Email (It is used in various forms throughout the site.)",
  "form_phone": "Phone number (It is used in various forms throughout the site.)",
  "form_checkbox": "I want to receive emails about the movement (It is used in various forms throughout the site.)",
  "form_checkbox_yes": "Yes (It is used in various forms throughout the site.)",
  "form_checkbox_no": "No (It is used in various forms throughout the site.)",
  "form_submit": "Count me in! (I want to register for this event) (It is used in various forms throughout the site.)",
  "form_sending": "Sending... (Indicates that the form is being sent)",
  "back_to_list": "Back to list (Used to return to the list of events)",
  "open_map": "Open map (Used to view the event location on a map)",
  "share_label": "Share (Label used in the Share component, indicating to the user that they can share the current page on different social networks: Twitter, Facebook, etc)"
}
